{
  "construccion": [
    {
      "id": 1,
      "titulo": "Proceso de construcción y consulta pública del Plan Nacional de Derechos Humanos",
      "imagen":"assets/img/contruccion/construccion-p04-consulta-movimiento-mujeres-optimizado.jpg",
      "contenido":"<p>En los últimos 17 años el pueblo venezolano ha conquistado importantes logros en materia de derechos humanos. El Estado venezolano ha enfocado sus políticas públicas en la protección de los derechos humanos, en la inclusión social, el respeto de la dignidad humana y la igualdad de los diversos sectores de la sociedad para subsanar la exclusión y vulnerabilidad a la que fue sometida la inmensa mayoría de la población por más de 40 años.</p><p>La prioridad dada a la protección de los derechos humanos ha permitido la alfabetización de la mayoría de la sociedad, el acceso a la educación y la universalización del derecho a la educación básica, la reducción sostenida de la pobreza, el acceso a la salud, la reducción del desempleo, la disminución de la tasa de mortalidad, el incremento en el acceso a bienes y servicios públicos, la garantía del derecho a la alimentación, el mejoramiento del sistema de pensiones y jubilaciones, el acceso a la vivienda, entre otras grandes conquistas en materia de derechos humanos.</p><p>Junto con estos avances el Estado se ha propuesto nuevos retos para continuar avanzando y profundizando las políticas para la garantía, respeto y disfrute pleno de los derechos humanos.</p><p>Por ello, el 27 de febrero de 2016, el Presidente de la República Bolivariana de Venezuela, Nicolás Maduro Moros, aprobó el Plan Nacional de Derechos Humanos 2016-2019, un documento estratégico que orientará la política del Estado venezolano para consolidar los logros alcanzados en el área de derechos humanos y continuar avanzando hasta superar los desafíos pendientes en esta materia.</p><p>Su elaboración estuvo bajo la responsabilidad de la Secretaría Ejecutiva del Consejo Nacional de Derechos Humanos, una instancia del Poder Ejecutivo encargada de la coordinación, apoyo e impulso de las políticas públicas del Gobierno nacional, dirigidas a garantizar el disfrute pleno de los derechos humanos, así como su protección y resguardo en la búsqueda de la paz y la justicia social.",
      "filtros": [
        "logros"
      ]
    },
    {
      "id": 2,
      "titulo": "Logros del Estado venezolano en materia de derechos humanos",
      "imagen":"assets/img/contruccion/construccion-p07-logros-ddhh-tmp.png",
      "contenido":"<ul><li>En el año 2005, la Unesco declaró a Venezuela como territorio libre de analfabetismo y como el quinto país en el mundo con mayor matrícula en educación superior.</li><li>Desde 2011, Venezuela es el país con menor desigualdad de América Latina medida por el Índice de Gini, de acuerdo con la Cepal.</li><li>En 2012, la FAO reconoció la labor de Venezuela por reducir del hambre y la pobreza extrema en más de 50%.</li><li>Para 2013, Venezuela se ubicó en el lugar número 15 entre los países que realizaron progresos excepcionales en la disminución de la subnutrición.</li><li>El año 2015, la FAO destacó el esfuerzo venezolano por alcanzar las Metas del Milenio al lograr la reducción del hambre a cero, dos años antes del tiempo establecido por la ONU.</li><li>En diversas oportunidades el PNUD reconoció los importantes avances del país en la consecución de los Objetivos de Desarrollo del Milenio.</li></ul>",
      "filtros": [
        "logros"
      ]
    },
    {
      "id": 3,
      "titulo": "¿Por qué un Plan Nacional de Derechos Humanos para Venezuela?",
      "imagen":"assets/img/contruccion/construccion-p09-presidente-intervencion-cdh-onu-optimizado.jpg",
      "contenido":"El Plan Nacional de Derechos Humanos constituye un instrumento de Planificación que permitirá al Estado:<ul><li>Contar con una hoja de ruta para desarrollar, coordinadamente y con participación de todos los sectores de la sociedad, las acciones necesarias para sostener, avanzar y profundizar los logros alcanzados en derechos humanos.</li><li>Fortalecer la capacidad institucional, organizar programas y proyectos que garanticen una gestión integral, oportuna y efectiva del Estado, así como incorporar el enfoque de derechos humanos a las políticas públicas.</li><li>Facilitar el cumplimiento de compromisos y obligaciones internacionales en la materia.</li><li>Crear una plataforma para el diálogo con todos los sectores de la sociedad, orientada hacia la construcción de acuerdos para la garantía de los derechos humanos, conforme con los principios de corresponsabilidad y solidaridad.</li><li>Generar un espacio para el trabajo articulado en materia de derechos humanos entre el Estado venezolano y las organizaciones populares, movimientos sociales, agencias de Naciones Unidas y demás colectivos o instituciones de derechos humanos.</li></ul>",
      "filtros": [
        "logros"
      ]
    },
    {
      "id": 4,
      "titulo": "Proceso de Construcción del Plan Nacional de Derechos Humanos",
      "imagen":"assets/img/contruccion/construccion-p11-etapas-construccion-tmp.png",
      "contenido":"La construcción de este Plan es el resultado de un proceso de tres etapas:<ol><li>Diagnostico previo</li><li>Elaboración de la propuesta preliminar del Plan</li><li>Proceso de consulta pública en todo el país</li></ol>Todas estas etapas fueron desarrolladas con la valiosa contribución de las distintas instituciones del Estado venezolano, agencias de la Organización de Naciones Unidas acreditadas en Venezuela, así como de organizaciones y movimientos de derechos humanos.",
      "filtros": [
        "construccion"
      ]
    },
    {
      "id": 5,
      "titulo": "Primera etapa - Diagnóstico previo",
      "imagen":"assets/img/contruccion/construccion-p14-organos-internacionales-construccion-tmp.png",
      "contenido":"Esta etapa tuvo como objetivo revisar, sistematizar y analizar diversos documentos disponibles, con el propósito de identificar los avances y desafíos en materia de derechos humanos de la República Bolivariana de Venezuela. Todo este trabajo de análisis permitió disponer de una radiografía acerca de las fortalezas y los desafíos de la República Bolivariana de Venezuela en materia de derechos humanos, así como saber cuáles medidas son necesarias de ejecutar para continuar avanzando en la garantía de los derechos humanos para todos y todas, sentando las bases para la formulación de una política pública integral en esta materia para los próximos años.</p><p><strong>Para este diagnóstico, se consideraron cuatro fuentes:</strong><ol><li><strong>Documentos vinculados con el Examen Periódico Universal y los procedimientos ante órganos de tratado y demás mecanismos de derechos humanos de la ONU:</strong> En el año 2011, el Estado venezolano presentó ante el Consejo de Derechos Humanos de la ONU el Examen Periódico Universal y posteriormente rindió cuentas ante los órganos de tratado sobre el cumplimiento de <strong>ocho instrumentos internacionales en el área de los derechos humanos.</strong> Todo este proceso de interacción produjo una serie de informes y documentos sobre la situación de derechos humanos en el país, desde la óptica del Estado, de los órganos de Naciones Unidas y de las organizaciones y movimientos de derechos humanos.</li><li><strong>Informes anuales de la Comisión Interamericana de Derechos Humanos.</strong></li><li><strong>Informes de la Defensoría del Pueblo:</strong> La Defensoría del Pueblo es la Institución Nacional de Derechos Humanos de la República Bolivariana de Venezuela. Ha sido instaurada de conformidad con los principios relativos al Estatuto y Funcionamiento de las Instituciones Nacionales de Protección y Promoción de los derechos humanos. Por mandato constitucional y legal, la Defensoría del Pueblo publica anualmente informes sobre la situación de los derechos humanos en el país, formulando recomendaciones a los distintos órganos del Estado venezolano.</li><li><strong>Informes de las organizaciones y movimientos de derechos humanos:</strong> En Venezuela existen diversas organizaciones no gubernamentales que trabajan en la promoción y protección de los derechos humanos. Algunas de esas organizaciones publican informes periódicos con sus apreciaciones sobre las condiciones de respeto y garantía de los derechos humanos en el país.</li></ol>",
      "filtros": [
        "construccion"
      ]
    },
    {
      "id": 6,
      "titulo": "Segunda etapa - Elaboración de la propuesta preliminar del Plan Nacional de Derechos Humanos",
      "imagen":"assets/img/contruccion/construccion-estructura-propuesta-plan-optimizado.jpg",
      "contenido":"Esta etapa estuvo dirigida a construir un documento inicial que permitiera sistematizar las diversas acciones necesarias para fortalecer la política del Estado venezolano en materia de derechos humanos, a partir de los resultados del diagnóstico previo.</p><p>Así, se diseñó una estructura preliminar del Plan, en la cual se definieron los objetivos, líneas estratégicas y acciones específicas.</p><p>Para la definición de la estructura se estudiaron las experiencias regionales e internacionales en esta materia, y se tomaron en consideración las recomendaciones para la formulación de Planes Nacionales de Derechos Humanos emanadas de organismos internacionales, incluyendo las de la Oficina del Alto Comisionado de Naciones Unidas para los Derechos Humanos.</p><p>Luego de esta revisión se optó por un diseño basado en medidas estructurales que permitieran incorporar plenamente el enfoque de derechos humanos a la cotidianidad de la gestión del Estado, a partir de obligaciones generales tales como:<ul><li>Adecuar la estructura y el ordenamiento jurídico para la garantía de los derechos</li><li>Fortalecer la participación de la sociedad</li><li>Generar mecanismos de educación y capacitación en derechos humanos</li><li>Cooperar con los organismos internacionales de derechos humanos</li><li>Diseñar políticas públicas con enfoque de derechos humanos y adoptar medidas administrativas, legislativas o de cualquier otra índole para garantizarlos</li></ul>Cada una de estas obligaciones se convirtió en un eje del Plan, y por cada eje se definieron unas líneas estratégicas y unas acciones conducentes a generar las condiciones y transformaciones necesarias para continuar avanzando en la garantía y disfrute de los derechos humanos, especialmente de los sectores que han sido históricamente excluidos y discriminados. La propuesta preliminar del Plan estuvo conformada por 5 ejes, 15 líneas estratégicas y 145 acciones.",
      "filtros": [
        "construccion"
      ]
    },
    {
      "id": 7,
      "titulo": "Tercera etapa - Consulta pública del Plan Nacional de Derechos Humanos",
      "imagen":"assets/img/contruccion/construccion-p17-canciller-presentacion-agencias-onu-optimizada.jpg",
      "contenido":"La propuesta del Plan Nacional de Derechos Humanos fue sometida a un proceso de consulta pública amplio, plural e inclusivo, con todos los sectores sociales del país, dando cumplimiento al artículo 62 de nuestra Constitución que establece que todos los ciudadanos y ciudadanas tienen el derecho de participar libremente en la formulación de las políticas públicas.</p><p>Esta consulta se llevó a cabo durante tres meses (del 15 de julio al 15 de octubre de 2015) y abarcó los 23 estados del país y el Distrito Capital.</p><p><strong>Metodología de la consulta</strong></p><p>Esta consulta pública se realizó a través de dos grandes estrategias metodológicas: la consulta concentrada y la consulta difusa.</p><p>La consulta concentrada fue concebida como un espacio de encuentro e intercambio directo con representantes de los diferentes sectores de la población, incluyendo instituciones del Estado, agencias de Naciones Unidas, organizaciones y movimientos de derechos humanos, sectores de especial protección, entre otros.</p><p>La consulta abierta o difusa tuvo como propósito ampliar la participación de la población venezolana a través de mecanismos digitales como la página web y el correo electrónico.</p><p><strong>Mecanismos de consulta</strong></p><p>Encuentros y asambleas con distintos sectores del país (instituciones del Estado, agencias de Naciones Unidas, organizaciones y movimientos de derechos humanos, sectores de especial protección, entre otros)<ul><li>Consulta web</li><li>Participación a través de correo electrónico</li></ul><strong> Consulta con niños y niñas</strong></p><p>La consulta del Plan Nacional de Derechos Humanos incluyó actividades especialmente dirigidas a niños y niñas. Con el apoyo de Unicef, se construyó una metodología de abordaje que incluyó una obra de teatro, canciones, elaboración de dibujos y juegos didácticos vinculados a la garantía de los derechos humanos. Todas estas dinámicas fueron aplicadas por el equipo del Instituto Autónomo Consejo Nacional de Derechos de Niños, Niñas y Adolescentes (Idenna) como ente de gestión en materia de niñez y adolescencia en Venezuela.",
      "filtros": [
        "construccion","consulta"
      ]
    },
    {
      "id": 8,
      "titulo": "Difusión de la consulta",
      "imagen":"assets/img/contruccion/construccion-p21-difusion-consulta1-optimizado.jpg",
      "contenido":"La consulta del Plan contó con una estrategia de divulgación masiva orientada a dar a conocer la propuesta sometida al debate y promover la participación activa de todos los sectores sociales. La difusión incluyó medios como televisión, radio, prensa escrita y redes sociales.</p><p>La propuesta del Plan fue publicada íntegramente en dos medios impresos de alta circulación nacional. Adicionalmente, se distribuyeron miles de ejemplares en cada una de las actividades de consulta, así como en las diversas instituciones públicas y organizaciones que participaron en este proceso.</p><p>Los medios públicos, privados, alternativos y comunitarios fueron convocados a todas las jornadas de consulta, y se convirtieron en interlocutores fundamentales para promover la participación del pueblo. Varias jornadas de consulta fueron transmitidas en vivo a través de la televisora pública.</p><p>Además,  se elaboró un spot de televisión que se difundió a través del Sistema Nacional de Medios Públicos. También, la propuesta del Plan y la información sobre los mecanismos de participación en la consulta se colocaron en las principales páginas web de las instituciones del Estado venezolano, de las organizaciones de derechos humanos y de las agencias de Naciones Unidas.</p><p>La propuesta del Plan fue presentada en el Consejo de Derechos Humanos de la ONU, la Comisión Interamericana de Derechos Humanos, el Consejo Permanente de la OEA y la Reunión de Altas Autoridades de Derechos Humanos del Mercosur, entre otras instancias internacionales relevantes.",
      "filtros": [
        "consulta"
      ]
    },
    {
      "id": 9,
      "titulo": "Participación en la consulta pública",
      "imagen":"assets/img/contruccion/construccion-p22-participacion-tmp.png",
      "contenido":"Durante la Consulta Pública del Plan Nacional de Derechos Humanos participaron un total de 258.096 personas.</p><p><strong>Género y grupo etario</strong><ul><li>La mayoría de los participantes en la consulta fueron mujeres jóvenes con edades comprendidas entre 18 y 28 años.</li><li><strong>143.243</strong> Mujeres</li><li><strong>113.304</strong> Hombres</li><li><strong>1.549</strong> Personas sexo-género diversas.</li></ul>",
      "filtros": [
        "consulta"
      ]
    },
    {
      "id": 10,
      "titulo": "Sectores consultados",
      "imagen":"assets/img/contruccion/construccion-p30-consulta-discapacidad-optimizado.jpg",
      "contenido":"Esta consulta se llevó a cabo durante en tres meses (del 15 de julio al 15 de octubre de 2015) y abarcó los 23 estados del país y el Distrito Capital.</p><p><strong>Grupos de especial protección</strong><ul><li>Niños, niñas y adolescentes</li><li>Mujeres</li><li>Pueblos y comunidades indígenas</li><li>Personas con discapacidad</li><li>Afrodescendientes</li><li>Privadas y privados de libertad</li><li>Adultas y adultos mayores</li><li>Personas sexo-género diversas</li><li>Jóvenes</li></ul><strong>Formas de organización del Poder Popular</strong><ul><li>Consejos comunales</li><li>Comunas</li><li>Consejos presidenciales de gobierno popular</li></ul><strong>Órganos y entes del Estado</strong><ul><li>Los 5 poderes del Estado (Ejecutivo, Legislativo, Judicial, Ciudadano y Electoral)</li><li>46% de los gobernadores intervino directamente en la consulta.</li><li>El Vicepresidente Ejecutivo de la República participó en 7 actividades de consulta.</li></ul><strong>Agencias de Naciones Unidas acreditadas en Venezuela</strong><ul><li>En la sede del PNUD se desarrolló una jornada de consulta con las agencias de la ONU, acreditadas en el país.</li><li>Se organizó un encuentro de las agencias con la Canciller de la República para recibir sus recomendaciones y propuestas.</li><li>Las agencias de la ONU acompañaron varias jornadas de consulta con organizaciones de derechos humanos y sectores de especial protección.</li><li>Agencias ONU que participaron en la construcción del Plan.</li></ul><strong>Organizaciones de derechos humanos</strong></p><p>Se realizó la más numerosa asamblea de organizaciones y movimientos de derechos humanos que se haya realizado en Venezuela, logrando la participación de 157 organizaciones no gubernamentales y movimientos sociales dedicados a la promoción y defensa de los derechos humanos, provenientes de 11 estados del país.<ul><li>Junto a Unicef se celebró un proceso de consulta con las principales organizaciones de derechos humanos especializadas en el área de infancia y adolescencia.</li><li>Cientos de organizaciones de derechos humanos participaron en las diversas asambleas efectuadas en todo el territorio nacional.</li></ul><strong>Medios de comunicación</strong><ul><li>Más de 200 representantes de medios de comunicación privados, públicos y comunitarios, así como periodistas independientes, participaron en una jornada especial de consulta.</li></ul><strong>Otros sectores sociales</strong><ul><li>Instituciones religiosas y cultos</li><li>Víctimas de violaciones de derechos humanos</li><li>Campesinos y campesinas</li><li>Pescadoras y pescadores</li><li>Movimiento de ciclistas</li></ul><strong>Otros datos relevantes</strong><ul><li>El total de 43 pueblos indígenas que habitan en Venezuela fueron consultados, a través de sus formas ancestrales de organización. Los aportes de este sector fueron el resultado de discusiones en sus distintas comunidades que se encuentran en zonas de difícil acceso.</li><li>Los funcionarios y funcionarias de los 143 cuerpos de policía de todo el país (nacional, estadales y municipales) participaron en este proceso.</li><li>77% de las funcionarias y los funcionarios del Cuerpo de Investigaciones Penales y Científicas (Cicpc) también hicieron sus aportes.</li><li>30% de los integrantes de la Fuerza Armada Nacional Bolivariana fueron consultados.</li><li>Más de 1.000 personas privadas de libertad dieron sus recomendaciones sobre la propuesta del Plan en diferentes centros penitenciarios del país. Por primera vez se consultó a este sector para la construcción de la política pública en materia de derechos humanos.</li></ul>",
      "filtros": [
        "consulta"
      ]
    },
    {
      "id": 11,
      "titulo": "Valoración de la propuesta del Plan Nacional de Derechos Humanos",
      "imagen":"assets/img/contruccion/construccion-p28-valoracion-propuesta-plan.jpg",
      "contenido":"88,26% de las personas consultadas valoró positivamente la propuesta del Plan, quienes reconocieron el esfuerzo del Estado venezolano por construir esta iniciativa para reforzar las políticas públicas en materia de derechos humanos. Por su parte, 9,48% de las y los consultados no tuvo ninguna posición con relación a esta propuesta y solo 2,25% rechazó el Plan por considerar que no respondía a sus demandas en esta materia.</p><p><strong>Idea sobre el concepto de derechos humanos</strong></p><p>La mayoría de las personas consultadas asoció el tema de los derechos humanos con Paz y Justicia Social, lo que muestra el respaldo al modelo de inclusión implementado en Venezuela en los últimos años.",
      "filtros": [
        "consulta"
      ]
    },
    {
      "id": 12,
      "titulo": "Acciones más demandadas durante la consulta",
      "imagen":"assets/img/contruccion/construccion-p29-acciones-demandadas-tmp.png",
      "contenido":"",
      "filtros": [
        "consulta"
      ]
    },
    {
      "id": 13,
      "titulo": "Aprobación del Plan Nacional de Derechos Humanos",
      "imagen":"assets/img/contruccion/construccion-p31-aprobacion-plan-optimizado.jpg",
      "contenido":"Luego de la consulta pública, el 27 de febrero de 2016, el Presidente Nicolás Maduro Moros aprobó el Plan Nacional de Derechos Humanos 2016-2019, como instrumento rector de la acción del Estado venezolano en materia de derechos humanos, con el propósito de continuar incrementando el respeto, garantía y disfrute de los derechos humanos de todas las personas sujetas a la jurisdicción de la República Bolivariana de Venezuela. Este documento fue publicado completamente en la Gaceta Oficial Extraordinaria N.° 6.218 del 2 de marzo de 2016, principal medio de divulgación público del país.",
      "filtros": [
        "logros"
      ]
    },
    {
      "id": 14,
      "titulo": "Estructura del Plan",
      "imagen":"assets/img/contruccion/construccion-p32-estructura-plan-tmp.jpg",
      "contenido":"El Plan Nacional de Derechos Humanos está compuesto por 5 ejes, 15 líneas estratégicas y 213 acciones programáticas para continuar incrementando la garantía de los derechos humanos en toda Venezuela.</p><p>Este Plan es el resultado de una intensa consulta que permitió incorporar 58% de nuevas propuestas y cambios sustanciales en las acciones Planteadas, mientras que 42% de las medidas consultadas fueron ratificadas.</p><ul><li>58% Nuevas propuestas y cambios sustanciales en las acciones Planteadas</li><li>42% Acciones que fueron ratificadas</li></ul><strong>Principios que sustentan el Plan</strong><ul><li>Universalidad</li><li>Indivisibilidad e interdependencia</li><li>Progresividad</li><li>Igualdad sustantiva, establecida y practicada</li><li>Igualdad y equidad de género</li><li>Interculturalidad</li><li>Corresponsabilidad</li><li>Complementariedad</li><li>Interagencialidad y articulación</li><li>Atención prioritaria a grupos en situación de vulnerabilidad</li><li>Realismo</li></ul>",
      "filtros": [
        "consulta"
      ]
    }
  ]
}
